{"object":
    [
        {
            "content" : "Hello!"
        },
        {
            "content" : "What's up?"
        },
        {
            "content" : "How are you?"
        },
        {
            "content" : "Stupid superstition!"
        },
        {
            "content": "World Wide Web."
        },
        {
            "content" : "What do you mean?"
        },
        {
            "content" : "Can you repeat that?"
        },
        {
            "content" : "Do You Know What I mean?"
        },
        {
            "content" : "How do you say said word?"
        },
        {
            "content" : "What does said word mean?"
        },


        {
            "content" : "I can’t make head or tail of it."
        },
        {
            "content" : "We must have got our wires crossed."
        },
        {
            "content" : "Sorry, we must have gotten our wires crossed."
        },
        {
            "content" : "Could I have your name and number, please?"
        },
        {
            "content" : "Can I just check that again, please?"
        },
        {
            "content" : "Would you like to leave a message?"
        },
        {
            "content" : "Most people use Facebook to keep in touch with their friends"
        },
        {
            "content" : "I scream you scream we all scream for ice cream..."
        },
        {
            "content" : "To ensure a successful product launch, we must get our ducks in a row."
        },
        {
            "content" : "I had cloves from my sore throat and they worked like a charm."
        },



        {
            "content" : "Can you can a can as a canner can can a can?"
        },
        {
            "content" : "Wayne went to Wales to watch walruses."
        },
        {
            "content" : "Six sick hicks nick six slick bricks with picks and sticks."
        },
        {
            "content" : "Picky people pick Peter Pan Peanut-Butter, 'tis the peanut-butter picky people pick."
        },
        {
            "content" : "If Stu chews shoes, should Stu choose the shoes he chews?"
        },
        {
            "content" : "I scream, you scream, we all scream for ice cream!"
        },
        {
            "content" : "One-one was a race horse. Two-two was one too. One-one won one race. Two-two won one too."
        },
        {
            "content" : "Sounding by sound is a sound method of sounding sounds."
        },
        {
            "content" : "If Pickford's packers packed a packet of crisps would the packet of crisps that Pickford's packers packed survive for two and a half years?"
        },
        {
            "content" : "Peter Piper picked a peck of pickled peppers. A peck of pickled peppers Peter Piper picked. If Peter Piper picked a peck of pickled peppers, Where's the peck of pickled peppers Peter Piper picked?"
        }

    ]
}